NEW_COUPLE_STRING = "Прекрасный момент, чтобы сделать вас парой:\n" \
                    "@{} + @{} = 💛"
OLD_COUPLE_STRING = "Момент уже прошел, вот выбранная пара:\n" \
                    "{} + {} = 💛\n\n" \
                    "Следующий момент наступит {}"

new_user = "{} приваа!🐸"
left_user = "Прощай("
no_username = "Привет, {}, пропиши, пожалуйста, username в настройках телеграм"

removed_user = "@{} успешно удален из моего списка"
remove_user_no_reply = "Вы должны ответить на сообщение того человека которого нужно убрать"

mystat = "Вы выбраны {} раз"
allstat = "Лучшие любовники:"
allstat_user = "\n{} — {}"
no_allstat = "Моментов еще не было, воспользуйтесь /makecouple@MakeCoupleBot"

unknown_chat = "Hello, i dont know your chat to make couples. Please write to my creator: @riZZZhik"
