NEW_COUPLE_STRING = "Прекрасный момент, чтобы сделать вас парой:\n" \
                    "@{} + @{} = 💛"
OLD_COUPLE_STRING = "Момент уже прошел, вот выбранная пара:\n" \
                    "{} + {} = 💛\n\n" \
                    "Следующий момент наступит {}"

new_user = "{} приваа!🐸"
left_user = "Ну и пошел ты"
no_username = "Привет, {}, пропиши, пожалуйста, username в настройках телеграм"

mystat = "Вы выбраны {} раз"
allstat = "Лучшие любовники:"
allstat_user = "\n{} — {}"
no_allstat = "Моментов еще не было, воспользуйтесь /makecouple@MakeCoupleBot"
